{
    "Mis on lapse sugu? ":  {
                                "Mees":  58,
                                "Naine":  80
                            },
    "Mitmendas klassis laps õpib?":  {
                                         "10-12":  9,
                                         "7-9":  39,
                                         "4-6":  36,
                                         "1-3":  53,
                                         "":  1
                                     },
    "Kui pikk on lapse koolitee?":  {
                                        "Üle 10 km":  15,
                                        "Kuni 1 km":  39,
                                        "5-10 km":  32,
                                        "1-5 km":  52
                                    },
    "Kui tihti sõidetakse autoga kooli?":  {
                                               "2":  30,
                                               "4":  19,
                                               "5":  29,
                                               "1":  45,
                                               "3":  15
                                           },
    "Kui tihti sõidab ühistranspordiga kooli?":  {
                                                     "5":  18,
                                                     "2":  34,
                                                     "1":  55,
                                                     "4":  23,
                                                     "3":  8
                                                 },
    "Kui tihti läheb jalgsi kooli?":  {
                                          "2":  19,
                                          "3":  8,
                                          "1":  72,
                                          "4":  7,
                                          "5":  32
                                      },
    "Kui tihti sõidab jalgrattaga kooli?":  {
                                                "2":  21,
                                                "3":  11,
                                                "4":  7,
                                                "1":  96,
                                                "5":  3
                                            },
    "Kui tihti läheb motoriseeritud kaherattalisega kooli?":  {
                                                                  "4":  1,
                                                                  "1":  137
                                                              },
    "Kui tihti sõidab ise kooli?":  {
                                        "2":  1,
                                        "1":  137
                                    },
    "Kui tihti tuleb autoga koolist?":  {
                                            "2":  48,
                                            "5":  7,
                                            "1":  68,
                                            "4":  4,
                                            "3":  11
                                        },
    "Kui tihti viiakse autoga kuni ühistranspordi peatuseni?":  {
                                                                    "2":  2,
                                                                    "4":  1,
                                                                    "1":  134,
                                                                    "3":  1
                                                                },
    "Kui tihti tuleb ühistranspordiga koolist?":  {
                                                      "5":  41,
                                                      "2":  15,
                                                      "1":  43,
                                                      "4":  29,
                                                      "3":  10
                                                  },
    "Kui tihti jalgsi koolist?":  {
                                      "2":  18,
                                      "3":  10,
                                      "1":  63,
                                      "4":  12,
                                      "5":  35
                                  },
    "Kui tihti tuleb jalgrattaga koolist?":  {
                                                 "2":  23,
                                                 "3":  10,
                                                 "4":  8,
                                                 "1":  94,
                                                 "5":  3
                                             },
    "Kui tihti tuleb motoriseeritud kaherattalisega koolist?":  {
                                                                    "4":  1,
                                                                    "1":  137
                                                                },
    "Kui tihti sõidab ise koolist?":  {
                                          "1":  138
                                      },
    "Kas kasutate lapse kooli viimiseks või koolist toomiseks autot?":  {
                                                                            "Ei kasuta lapse transportimiseks autot":  48,
                                                                            "Viin autoga kooli (isegi kui vahel harva), Toon autoga koolist (isegi kui vahel harva), Ei kasuta lapse transportimiseks autot":  1,
                                                                            "Toon autoga koolist (isegi kui vahel harva)":  7,
                                                                            "Viin autoga kooli (isegi kui vahel harva)":  49,
                                                                            "Viin autoga kooli (isegi kui vahel harva), Toon autoga koolist (isegi kui vahel harva)":  33
                                                                        },
    "Kui turvaliseks hindate kooliteed viies last kooli autoga?":  {
                                                                       "3":  18,
                                                                       "2":  2,
                                                                       "1":  2,
                                                                       "4":  56,
                                                                       "5":  41,
                                                                       "":  19
                                                                   },
    "Milliseid ohte oskate välja tuua?":  {
                                              "hoolimatud autojuhid":  1,
                                              "Tihe liiklus":  3,
                                              "Aeg ajalt on hommikuti kiire ja kaas liiklejad on närvilised ja ettevaatamatud.":  1,
                                              "Tuleb ületada autotee, kuigi majade juures.":  1,
                                              "Kooli territooriumi ees on keelumärk, kuid paljud lapsevanemad eiravad seda ja sõidavad kooli territooriumile sisse, manööverdavad kitsal teel ja kooliõuel ning põhjustavad laste jaoks ohtlikke olukordi. ":  1,
                                              "Ummikud, väike pikivahe, lohakad autojuhid, teetööd jne.":  1,
                                              "Teed on kitsad, kuna tee ääres pargivad autod ja autodega tulijaid on palju. ":  1,
                                              "Liiklus":  1,
                                              "Raske liiklus":  1,
                                              "autod ja võõrad inimesed":  1,
                                              "Kunagui ei tea mis võib juhtuda.":  1,
                                              "Suur liiklus ":  1,
                                              "Liiklus teedek, teised autojuhid":  1,
                                              "paar raskesti ületatavat ristmikku jalgsi minnes":  1,
                                              "kooli juures on suuremat sorti kulgemine e. mitte korrektne liiklus":  1,
                                              "Kooli territooriumi ees on keelumärk, mille ees isa peatub, et lapsed maha lasta, kuid paljud vanemad eiravad keelumärki ja sõidavad kooli territooriumile, manööverdavad kitsal teel ja kooliõuel, põhjustades laste jaoks ohtlikke olukordi. Kooli juhtkond on probleemist teadlik, kuid ei tee midagi olukorra parandamiseks. ":  1,
                                              "Tihe liiklus, pime, ummikud":  1,
                                              "Teiste vanemate autod":  1,
                                              "Otseselt ohte ei olegi, lihtsalt mugavus.":  1,
                                              "maanteel sõit":  1,
                                              "hoolimatud kaasliiklejad ja keeruline liiklus kooli ümbruses":  1,
                                              "ei vii last autoga kooli, m iks ma pean järgenvatele vastama??":  1,
                                              "Liiklusavariid":  1,
                                              "Lähedal asuvas parklas olen näinud süstalt  koos nõelaga vedelemas. Loodetavasti selgitustöö lapsele, selliste asjade mitte puutumisest on arusaadav.":  1,
                                              "Alati võib juhtuda õnnetus kellegi teise süü tõttu":  1,
                                              "Tallinna Järveotsa kooli taga/kõrval puudub kõnnitee (mitte staadioni poolel). Väga paljud toovad oma lapsi just sealt kaudu kooli ja suurem osa eirab keelumärki, mis keelab koolimaja territooriumile sisse sõita. Nii ongi igal hommikul lapsed ja autod segamini (mõni hakkab üle tee jooksma, hommikuti on pime aeg, ime, et seal ei ole õnnetust juhtunud). Isegi, kui koolimaja territooriumile sisse ei sõidetaks, puudub seal lastele kõnnitee - vihamaga on jalad mudased ja talvel lumised.":  1,
                                              "Kooli juures on halb infrastruktuur ja hommikuti tihe liiklus. ":  1,
                                              "Tavapärased ohud, mis liikluses võivad valitseda - halvad teeolud, kihutamine, hoolimatud kaasliiklejad.":  1,
                                              "-":  2,
                                              "liiklusõnnetused":  1,
                                              "Hommikul kooli ees korralikud ummikud":  1,
                                              "Avarii":  1,
                                              "Liiklusõnnetus":  2,
                                              "libe tee, loomad teel, lahtiajamata tee":  1,
                                              "kooli läheduses on liiklemine parkivate autode tõttu ohtlik":  1,
                                              "Ülekäigurada ei ole turvaline , kuna autod pargivad tee ääres. Selle tõttu kui inimene astub ülekäigurajal on halvasti näha teda.":  1,
                                              "kitsad täis pargitud piiratud nähtavusega tänavad":  1,
                                              "Liikluskultuur on olematu":  1,
                                              "Kooli ümbrus on kahtlane, sest asub magala piirkonnas ja kuna pood on ka lähedal, siis liigub ikka veider kahtlane seltskond seal. Purjus tülitavad inimesed, eluheidikud ja mitte eesti keelt kõnelevad kibestunud pensionärid.":  1,
                                              "Liiga tihe liiklus, esimese klassi laps ei pruugi tõsist ohtu suures liikluses tunda":  1,
                                              "Ülekäigu rada  Väike -Õismäe peatuses. Foor oleks vajalik, on juhtunud seal tähelepanematusest lastega õnnetusi":  1,
                                              "Auto liiklusõnnetus":  1,
                                              "Tuleb ületada Õismäe  ja Karikakra bussi peatusest neljarealine ilma valgusfoorita tee. Seal võiksid  olla valgusfoorid.":  1,
                                              "Autost koolin minek mööda autosid täis õueala, puudub kõnnitee":  1,
                                              "Paljud lapsevanemad sõidavad hommikuti keelumärki eirates kooli territooriumile sisse ja põhjustavad kitsal teel ja kooliõuel manööverdades laste jaoks ohtlikke olukordi. ":  1,
                                              "Liiklus, teised inimesed, kes võivad käituda ettearvamatult.":  1,
                                              "Hommikune ja õhtune tihe liiklus ning umbe pargitud tänavatest tulenev närviline ja ülekoormatud liiklus koolilähedases elamukvartalis Õismäel.  ":  1,
                                              "Kitsad teed kus samaaegselt sõidavad autod ja käivad lapsed":  1,
                                              "Ohud liikluses ":  1,
                                              "Kooli juures teised autod on eriti ohtlik tegur.":  1,
                                              "Ma vastasin et ei vii autoga, see küsimus ei ole relevantne":  1,
                                              "ummikud":  1,
                                              "kiirustvad ja kihutavad juhid":  1,
                                              "Teised eeskirju eiravad autojuhid":  1,
                                              "Ummik kooli juures":  1,
                                              "Sõitvad autod":  1,
                                              "Võike õismäe peatusest mööda kõndides vajab laps liikumist üle tee seal samas. Just see kõnnitee tekitab mulle kõige enam muret. Kuna autode ja busside liikumine on tihe ja kiire. Mitte kõik autodes raatsivad peatuda.":  1,
                                              "No kui teine auto või ma ise peaksin avarii tegema.":  1,
                                              "Tavaline liiklus, pole kunagi täiesti ohutu":  1,
                                              "":  75
                                          },
    "Kui palju aega kulub teil tavaliselt autoga lapse kooli viimiseks / koolist koju toomiseks":  {
                                                                                                       "rohkem kui 60 minutit":  1,
                                                                                                       "5-10 minutit":  50,
                                                                                                       "alla 5 minuti":  27,
                                                                                                       "11-20 minutit":  34,
                                                                                                       "31-45 minutit":  4,
                                                                                                       "21-30 minutit":  8,
                                                                                                       "":  14
                                                                                                   },
    "Mis põhjustel last autoga kooli viiakse?":  {
                                                     "Kui jääb bussist maha":  1,
                                                     "Viime halva ilma korral, Kui lapsed paluvad, Kui lapsed on hommikul väga väsinud, Sest nii on ohutum":  1,
                                                     "Sest laste kool jääb lapsevanema töö marsruudile (või enamvähem), Sest puudub normaalne ja liigselt kurnav võimalus kooli minemiseks ühistranspordiga.":  1,
                                                     "Viime halva ilma korral, Kui oleme hiljaks jäämas, Kui lapsed on hommikul väga väsinud":  3,
                                                     "Ei vii autoga":  3,
                                                     "Viime halva ilma korral, Sest laste kool jääb lapsevanema töö marsruudile (või enamvähem), Viime, selleks, et see aitab meil oma (lapsevanema) päeva rutiini hoida, sest bussiliini pole veel pikendatud":  1,
                                                     "Bussiliiklus on halb":  1,
                                                     "Sest laste kool jääb lapsevanema töö marsruudile (või enamvähem), laps alles alustas sügisel koolis, koos käimine tundub turvaline":  1,
                                                     "Sest laste kool jääb lapsevanema töö marsruudile (või enamvähem), Viime, selleks, et see aitab meil oma (lapsevanema) päeva rutiini hoida":  1,
                                                     "Ei vii last kooli autogaü":  1,
                                                     "Elame koolist kaugel.":  1,
                                                     "Sest laste kool jääb lapsevanema töö marsruudile (või enamvähem), Sest nii on ohutum":  5,
                                                     "Ei vii autoga ":  1,
                                                     "Käib jalgsi kooli":  1,
                                                     "Sest laste kool jääb lapsevanema töö marsruudile (või enamvähem), Kui lapsed on hommikul väga väsinud":  1,
                                                     "Sest nii on ohutum":  3,
                                                     "Ei vii, oli kohustuslik küsimus ja ei saanud täitmata jätta":  1,
                                                     "Kui lapsed paluvad, Kui oleme hiljaks jäämas":  1,
                                                     "Ei kasuta autot":  1,
                                                     "kui kooli alguse aeg ühtib lapsevanema linna liikumise ajaga":  1,
                                                     "Viime halva ilma korral, Kui on väheke tervisemure":  1,
                                                     "ei vii üldse":  1,
                                                     "Viime halva ilma korral, Kui lapsed paluvad, Kui oleme hiljaks jäämas":  1,
                                                     "Viime halva ilma korral, Sest laste kool jääb lapsevanema töö marsruudile (või enamvähem), Kui lapsed paluvad, Kui oleme hiljaks jäämas, Kui lapsed on hommikul väga väsinud, Viime, selleks, et see aitab meil oma (lapsevanema) päeva rutiini hoida, Viime ühistranspordi peatuseni, sest sinna on pikk maa, Viime ühistranspordi peatuseni, sest tee sinna on muidu ohtlik., Sest nii on ohutum, ei vii last autoga kooli, aga märkisin kõik kuna te ei näinud sellist varianti ette":  1,
                                                     "Ei vii last autoga kooli !":  1,
                                                     "Viime halva ilma korral":  10,
                                                     "ei vii autoga kooli":  1,
                                                     "Ei vii autoga, aga ei saanud edasi liikuda kuna need on kohustuslikud":  1,
                                                     "Viime halva ilma korral, Sest laste kool jääb lapsevanema töö marsruudile (või enamvähem), Kui lapsed paluvad, Kui oleme hiljaks jäämas, Kui lapsed on hommikul väga väsinud":  2,
                                                     "Ei vii last kooli autoga.":  1,
                                                     "Viime halva ilma korral, Kui oleme hiljaks jäämas":  3,
                                                     "Kui on vaja koos arsti vms juurde minna.":  1,
                                                     "Viime halva ilma korral, Sest laste kool jääb lapsevanema töö marsruudile (või enamvähem), Kui oleme hiljaks jäämas, Kui lapsed on hommikul väga väsinud":  1,
                                                     "Meil ei ole autot":  1,
                                                     "Viime halva ilma korral, Sest laste kool jääb lapsevanema töö marsruudile (või enamvähem), Kui lapsed on hommikul väga väsinud":  1,
                                                     "Viime halva ilma korral, Sest laste kool jääb lapsevanema töö marsruudile (või enamvähem)":  5,
                                                     "Ei vii last autoga kooli. ":  1,
                                                     "Sest laste kool jääb lapsevanema töö marsruudile (või enamvähem), Viime, selleks, et see aitab meil oma (lapsevanema) päeva rutiini hoida, Sest nii on ohutum":  1,
                                                     "Viime halva ilma korral, Kui lapsed paluvad":  1,
                                                     "Sest laste kool jääb lapsevanema töö marsruudile (või enamvähem), Sest nii on ohutum, Bussipeatusesse 2 km mööda pimedat külateed":  1,
                                                     "Kui oleme hiljaks jäämas":  6,
                                                     "ei vii last autoga kooli":  1,
                                                     "Kui lapsed on hommikul väga väsinud":  1,
                                                     "Viime halva ilma korral, Kui lapsed paluvad, Kui lapsed on hommikul väga väsinud, Viime ühistranspordi peatuseni, sest tee sinna on muidu ohtlik.":  1,
                                                     "Kui lapsed paluvad":  4,
                                                     "Ei vii autoga kooli, sest kool on väga lähedal.":  1,
                                                     "Ei vii autoga,kuna kool asub 800m kaugusel":  1,
                                                     "Kuna enne kooli on 3x nädalas trenn":  1,
                                                     "Kui lapsed on hommikul väga väsinud, Sest nii on ohutum":  1,
                                                     "Viime ühistranspordi peatuseni, sest tee sinna on muidu ohtlik.":  1,
                                                     "Juba varem selgitatud põhjusel - puudub mõistlik alternatiiv ühistranspordi näol.":  1,
                                                     "Sest nii on ohutum, Koolikott on raske":  1,
                                                     "EI VII":  1,
                                                     "Viime halva ilma korral, Sest laste kool jääb lapsevanema töö marsruudile (või enamvähem), Kui oleme hiljaks jäämas":  1,
                                                     "Sest laste kool jääb lapsevanema töö marsruudile (või enamvähem), Kui oleme hiljaks jäämas":  1,
                                                     "Viime, selleks, et see aitab meil oma (lapsevanema) päeva rutiini hoida, Sest nii on ohutum":  1,
                                                     "Sest laste kool jääb lapsevanema töö marsruudile (või enamvähem)":  33,
                                                     "õde käib kõrval lasteaias":  1,
                                                     "":  14
                                                 },
    "Kui oluliseks peate koolitee valikul mõju lapse tervisele?":  {
                                                                       "3":  36,
                                                                       "2":  5,
                                                                       "1":  16,
                                                                       "4":  24,
                                                                       "5":  43,
                                                                       "":  14
                                                                   },
    "Kui oluliseks peate koolitee valikul mõju keskkonnale?":  {
                                                                   "3":  41,
                                                                   "2":  9,
                                                                   "1":  10,
                                                                   "4":  29,
                                                                   "5":  35,
                                                                   "":  14
                                                               },
    "Kui palju aega kulub lapsel tavaliselt iseseisvalt kooli minemiseks / koolist koju tulemiseks?":  {
                                                                                                           "rohkem kui 60 minutit":  5,
                                                                                                           "5-10 minutit":  36,
                                                                                                           "alla 5 minuti":  2,
                                                                                                           "11-20 minutit":  31,
                                                                                                           "46-60 minutit":  14,
                                                                                                           "31-45 minutit":  23,
                                                                                                           "21-30 minutit":  27
                                                                                                       },
    "Kui heaks hindad lapse liikluskäitumist?":  {
                                                     "5":  54,
                                                     "2":  2,
                                                     "4":  68,
                                                     "3":  14
                                                 },
    "Kui palju keskmiselt liigub laps (õues / trennid jms) igapäevaselt?":  {
                                                                                "11-20 minutit":  4,
                                                                                "5-10 minutit":  3,
                                                                                "31-45 minutit":  22,
                                                                                "rohkem kui 60 minutit":  65,
                                                                                "46-60 minutit":  35,
                                                                                "21-30 minutit":  9
                                                                            },
    "Kui turvaliseks hindad lapse kooliteed kui läheb kooli iseseisvalt (jalgsi jalgrattaga ühistranspordiga vms)?":  {
                                                                                                                          "5":  13,
                                                                                                                          "2":  9,
                                                                                                                          "1":  7,
                                                                                                                          "4":  57,
                                                                                                                          "3":  52
                                                                                                                      },
    "Kui palju tekitab teile muret lapse turvalisuse osas see et laps iseseisvalt liigeldes liigselt nutitelefoni kasutab?":  {
                                                                                                                                  "5":  43,
                                                                                                                                  "2":  17,
                                                                                                                                  "1":  18,
                                                                                                                                  "4":  25,
                                                                                                                                  "3":  35
                                                                                                                              },
    "Kas teie hinnangul saate ka ise midagi kooli ümbruse ohutustamiseks teha?":  {
                                                                                      "*":  1,
                                                                                      "teen juba, pargin eemale ja lasen lapsel turvalisemas kohas väljuda":  1,
                                                                                      "vist mitte":  1,
                                                                                      "vältida autoga kooli lähedale sõita":  1,
                                                                                      "Ise ei saa":  1,
                                                                                      "Mitte kiirustada ja tekitada ummikuid":  1,
                                                                                      "Ei. ":  1,
                                                                                      "jah, arvestada olukorraga":  1,
                                                                                      "Jah":  1,
                                                                                      "Kahjuks ei saa ma midagi teha. ":  1,
                                                                                      "Ei saa":  5,
                                                                                      "olla ise tähelepanelikum":  1,
                                                                                      "ei oska vastata.":  1,
                                                                                      "Olen kooli ümbruse liikluses topelt tähelepanuga":  1,
                                                                                      "Sõidan võimalikult ettevaatlikult ja jälgin liiklejaid.":  1,
                                                                                      "Ilmselt mitte, sest olen kooli juhtkonnaga pidanud sel teemal kirjavahetust ja sain vastuseks, et hoopis lapsed peaksid ettevaatlikumad olema. ":  1,
                                                                                      "Mina autoga ei sõida, saan vaid jutuga mõjutada.":  1,
                                                                                      "Jah, olles tähelepanelik":  1,
                                                                                      "Kasutan võimalikult palju \"tervet talupojamõistust\"":  1,
                                                                                      "Lisada ülekäike.":  1,
                                                                                      "Riputan lapsele helkuri külge.":  1,
                                                                                      "-":  3,
                                                                                      "Jah, ma ei sõida kooli sissesõiduteele lähedale. Peatun kaugemal":  1,
                                                                                      "Jah, leida lapse sõidukist väljumiseks hõredama liiklusega koha.":  1,
                                                                                      "Lapsevanematega rääkida, et kooli õuele ei sõideta. ":  1,
                                                                                      "Ei tea. ":  2,
                                                                                      "Kindlasti, mitte autoga hommikuti last viia.":  1,
                                                                                      "Ei":  21,
                                                                                      "Ei oska öelda":  2,
                                                                                      "Ei.":  2,
                                                                                      "Mitte sõita sutoga":  1,
                                                                                      "mitte kooli ette sõita":  1,
                                                                                      "Oma lapsele liiklemist õpetada.":  1,
                                                                                      "ei sõida autoga päris koolini":  1,
                                                                                      "Peatada auto koolist kaugemal":  1,
                                                                                      "Vist mitte.":  1,
                                                                                      "Selgitada ja suunata lapse enda tähelepanelikkust ja liikkuskäitumist":  1,
                                                                                      "Laps lähimas bussipeatuses maha lasta ja mitte kitsastesse tingimustesse sõita.":  1,
                                                                                      "Jätkuvalt täita eeskirju":  1,
                                                                                      "ei tea":  1,
                                                                                      "Olla ettevaatlik.":  1,
                                                                                      "Liigelda ohutult.":  1,
                                                                                      "Ei sõida autoga kooli juurde. ":  1,
                                                                                      "Olla teistega arvestav":  1,
                                                                                      "Jah, parkida eemale ja vähendades seega liikluskoormust. ":  1,
                                                                                      "ma sõidan naguinii tähelepanelikult ja aeglaselt":  1,
                                                                                      "Arvan, et ei":  1,
                                                                                      "käituda liikluskuulekalt":  1,
                                                                                      "Sõidan aeglasemalt":  1,
                                                                                      "Ei roni autoga kooli juurde":  1,
                                                                                      "Olen palunud lapsel liigelda ainult kõnniteedel ja olla väga tähelepanelik kui poodi läheb, et ei tormaks läbi parkimisala.":  1,
                                                                                      "Ei sõltu minust":  1,
                                                                                      "":  57
                                                                                  }
}
